[{
    "id": "192520",
    "text": "Christ...there's a well built ox. It seems so alive. I am going to get a lottery ticket, and if I win ths painting, I will place it in the stable with my cow who is tired of being alone...This will make her a companion."
}, {
    "id": "206593",
    "text": "Travelers on a Hill Looking Down at the Thousand Pine Beach (Senbon matsubara)/ Hara, from the series Exhaustive Illustrations of the Fifty-Three Stations of the Tōkaidō (Tōkaidō gojūsantsugi ezukushi)"
}, {
    "id": "207237",
    "text": "Woman Dressing/ It is Favorable to Don New Clothes (Kisohajime yoshi), from the Series for the Hanazono Group (Hanazono bantsuzuki), with poems by Ryūsuitei Sodezumi (from Sendai) and Senryūtei (from Sendai)"
}, {
    "id": "207938",
    "text": "Hino no Kumawakamaru from the Record of the Great Peace (Hino no Kumawakamaru: Taiheiki), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō)"
}, {
    "id": "207962",
    "text": "Courtesan Suehiro of the Ōgiya with Attendants and New Year's Gifts (Toshidama no Ōgiya uchi Suehiro), first from the series Views of the Nakanochō for the Hisakata Poetry Club (Hisakataya Nakanochō no ichi), with poems by Seikaitei Kamehito and Sawanoya"
}, {
    "id": "207965",
    "text": "Warrior Carrying Court Lady and Warrior with Torch/ Tale of Ise (Ise monogatari), from the series Ten Romances for the Honchō Circle (Honchōren monogatari jūban), with poems by Kanenoya Arizumi and an associate"
}, {
    "id": "208003",
    "text": "Courtesan Hitofude of Tamaya with Attendants on the Way to the First Writing of the New Year (Kakizome no Tamaya uchi Hitofude), fifth from the series Views of Nakanochō for the Hisakata Poetry Club (Hisakataya Nakanochō no go), with poems by Minogame Osa"
}, {
    "id": "208154",
    "text": "Awabi Shell Diver and Children with text beginning \"Kyō wa ne no hi no ama naraba kami matsu o oda ni hikamashi mono o...\", from the Tosa Diary series (Shōfudai Hisakataya Bunbunsha Tosa nikki), with poems by Kajitsute Tokiwa and associates"
}, {
    "id": "208157",
    "text": "Pheasants and Peach Blossoms, from the series Seven Bird-and-Flower Prints for the Fuyōren of Kanuma in Shimotsuke Province (Yamagawa Shimotsuke Kanuma Fuyō-ren kachō shichi-ban tsuzuki no uchi), with poems by Senshunan and associates"
}, {
    "id": "208179",
    "text": "Large Moth and Four Small Butterflies with text beginning \"Asagasumi...\", from the series An Illustrated Collection of Butterflies for the Kasumi Group (Kasumi-ren gunchō gafu), poems by Harugoma Yukinari and an associate"
}, {
    "id": "208203",
    "text": "Nitta Yoshisada Throwing Sword into the Sea (Inamura ga Saki ni Yoshisada wadatsumi e hakase sasage tamō), from the series Chronicles of Kamakura (Kamakura shi), with poems by Tawara Mitsumori and Chobotei no Kojin"
}, {
    "id": "210561",
    "text": "Moon Goddess Chang'e, Rabbit Making New Year's Cake and a Geisha Playing Shamisen, second from the series Year of the Rabbit Handle Stories (Usagidoshi totte banashi ni), with poems by Tō Shōon, Kokuhaku Sekimen and Shinra Banshō"
}, {
    "id": "252049",
    "text": "Perseus receiving the mirror from Athena; sheathing his sword after striking off the head of Medusa. In background is Pegasus on Mount Helicon, and under his hoof the Hippocrene is gushing forth. (Fol. k viii verso)"
}, {
    "id": "252368",
    "text": "Book XXVI.4.  Romans training light footmen {Tertiae Decadis Liber Sextus p. CXL}; Same woodcut used for Book XXX.29-30.  Scipio and Hannibal meet in open spot for discussion {Tertiae Decadis Liber Decimus p. CLXXIX verso}"
}, {
    "id": "252484",
    "text": "Letter 120 to Hedibia - Question 7: How is the statement of Matthew and Mark that the apostles were ordered to go to Gallilee to see Jesus there to be reconciled with that of Luke and John who make him appear to them in Jerusalem?"
}, {
    "id": "253457",
    "text": "Six Months of Dust / have killed the crops, burnt out the gardens, left famished and dying stock.  Resettlement is finding new safe lands for victims of the dust and is turning the dust lands back to grass."
}, {
    "id": "258746",
    "text": "Baroque Flowers: sprig with insectoid blooms and leaves: 2 roses, 4 moth-like blooms, 4 moth-like buds. Chinoiserie floral print design, Louis XVI period, late 18th century. Indienne fabric pattern, Oberkampf printworks at Jouy"
}, {
    "id": "263584",
    "text": "Nubian Offering an Egyptian Figurine, A Man with a Child Holding a Mask of Comedy,  with a Goat and a Rabbit, Vase on a Triangular Base Decorated with Children, Vase Decorated with Hieroglyphs on a Base with an Egyptian Figure"
}, {
    "id": "264549",
    "text": "Ideal Flowers: sprig with 2 flowers resembling peacocks, 4 tail-feather-tear-shaped buds, 3 feathery fern-like leaves.  Chinoiserie floral print design, Louis XVI period, late 18th century. Indienne fabric pattern, Oberkampf printworks at Jouy"
}, {
    "id": "166197",
    "text": "\"Aluminum City\" Housing, New Kensington, Pennsylvania, 1941-1942: Planting plan (northern portion) (1\" = 40'-0\")\"Aluminum City\" Housing, New Kensington, Pennsylvania, 1941-1942: Planting plan (northern portion) (1\" = 40'-0\" , 1\"-20'-0\")"
}, {
    "id": "190322",
    "text": "-Mr. Concierge, I'm going out with my wife... I have the honor of asking your permission to let us return today after midnight!  -I consent... but let this not happen too often... else, we'll have to see..."
}, {
    "id": "192622",
    "text": "-Look there...what is that?  -One has to believe that it is an effigy put there to scare the monks...covering the expenses of these Parisians..., as if they won't be able to put old breeches at the end of a baton, like I do at home."
}, {
    "id": "192641",
    "text": "- What's that you have there?... you there are in a beautiful form!...  - The French told us we can eat this with confidence, seeing that it comes from the house of Madame Morreau, who is the mother to the Chinese..."
}, {
    "id": "207611",
    "text": "Shōgi Chess Board, Chess Pieces and Spring Flowers in Blue-and-White Porcelain Pot/ Chess Pieces (Shōgi koma), from the series A Selection of Horses (Umazukushi), with poems by Shunshōtei Utsukushima and Shūchōdō Monoyana"
}, {
    "id": "207799",
    "text": "General Hu Zhuoyan (Ko Enshaku) Holding a Chinese Zither, fifth from the series Five Intrepid Generals of the Tale of the Water Margins (Suikoden go koshōgun), with poems by Funenoya Tsunabito and Nenneisai Inaba"
}, {
    "id": "207915",
    "text": "Kusunoki Tatewaki Masatsura from the Record of the Great Peace (Kusunoki Masatsura: Taiheiki), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō), with poem by Takenoya Torazumi"
}, {
    "id": "208096",
    "text": "Votive Paintings (Emadō) of Peonies, Pheasant and Futami Bay (Futami ga Ura), Number One (Sono ichi) from the series of Seven for the Hisakataya Club (Hisakataya shichiban no uchi), with poems by Hisagataya and associates"
}, {
    "id": "208597",
    "text": "Actor Nakamura Nakazō 1st as the Monk Raigō Ajari, from the play Forest of the Nue Monster: Target of the Eleventh Month (Nue no mori ichiyō no mato) performed at the Nakamura Theater from the 1st day of the 11th month, 1770"
}, {
    "id": "208879",
    "text": "Shinano Province, Moon Reflected in the Sarashina Paddy-fields, Mount Kyōdai (Shinano, Sarashina tagoto no tsuki, Kyōdaisan), from the series Famous Places in the Sixty-odd Provinces [of Japan] ([Dai Nihon] Rokujūyoshū meisho zue)"
}, {
    "id": "251984",
    "text": "Architectural frame, surrounding an emblematical piece of sculpture. This emblem is intended to express the sapient precept - Temper hastiness by keeping seated; check sloth by rising up (Velocitatem sedendo, Tarditatem tempera surgendo). (Fol. h vii recto)"
}, {
    "id": "251990",
    "text": "Relief on the triumphal car. The King and three women offering two eggs in the Temple of Apollo at Delphi. Two priests of Apollo are standing on the right. A tablet bears the anwswer of the oracle - Uni gratum mare, Alterum gratum mari"
}, {
    "id": "251992",
    "text": "Reliefs from the fourth car (Festival of Bacchus). Jupiter commits the infant Bacchus to Mercury. In the same compartment, Mercury is carring the child to the nymphs of Mount Nyssa in Thrace, who bring him up in a cave. (Fol. l ii recto)"
}, {
    "id": "252050",
    "text": "Relief of a large vase carried upon the fourth triumphal car (Festival of Bacchus.) Jupiter standing upon an altar; a chorus of seven nymphs - the Heliades, who are in the process of changing into trees - incline themselves before him. (Fol. l iii verso)"
}, {
    "id": "252461",
    "text": "Battle between the Albans and the Romans; King Cluilius the Alban dies {Primae Decadis Liber Primus p. VI verso}; Same woodcut used for XXXI.36.  Philip's horse is wounded and throws him to the ground {Quarte Decadis Liber Primus p. CLXXXVIII verso}"
}, {
    "id": "258688",
    "text": "Baroque Flowers: sprig with 2 six-pointed star-like flowers, 3 eye-like buds and 3 stigmata-like buds. Chinoiserie floral print design, Louis XVI period, late 18th century. Indienne fabric pattern, Oberkampf printworks at Jouy"
}, {
    "id": "264305",
    "text": "Infant Christ in the Manger, Surrounded by Angels and Shepherds; Two Angels Talking outside the Stable; The Virgin Mary Holding the Infant Christ as the Wise Men Kneel before Him; An Angel Visiting the Masses in the Cave; The Virgin Mary and Her Followers; The Resurrection"
}, {
    "id": "264365",
    "text": "Ideal Flowers: sprig with 4 small blooms, 8 large buds and 10 fern-like leaves. Chinoiserie floral print design, Louis XVI period, late 18th century. Indienne fabric pattern, Oberkampf printworks at Jouy"
}, {
    "id": "277556",
    "text": "Illustration XLVII: the 11th figure: John is given a reed to measure the temple of God, the altar, and those that worship therein. God will empower two witnesses to prophesy who are to be killed by the beast (Revelation 11)."
}, {
    "id": "143515",
    "text": "Filial Son in Shinano (Shinano kōshi: Shasekishū), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō), with poems by Chiyonoya Matsufuru and Umenoya Tsuruko"
}, {
    "id": "143835",
    "text": "Thursday, you dined at Vachette's, with a grand Monsieur ... That's a joke! Yes, he's the touching Némorin [Forest?] of which I am the Estelle [deer?], for a quarter of an hour. He has only one eye, that man: it's equal, he displeases me!, p. 123"
}, {
    "id": "144487",
    "text": "Jacques Maubourguet, you wanted to make a man out of your boy, who wasn't anything but a good-for-nothing! But now he is a Viscount ...  of Maubourguet! Jacques, my man, there is only one God! I'd like to shake his Viscount-ness ... and no later than right away!, p. 18"
}, {
    "id": "190652",
    "text": "The painter whose painting was refused - Sir, don't you find this painting horrible..., and do you understand that the jury has accepted one just as bad?... The gentleman - But I think the person who did it is very talented! It's charming!  The painter - I see this gentleman is a friend of the painter, he would even have posed for the painting"
}, {
    "id": "191396",
    "text": "\"Look! See that box...it contains the American representatives returning to Peking.\" \\ \"They say that car contains curious animals.\" \\ \"Yes! They are curious..., it's too bad because they don't see a lot of the country as they pass through"
}, {
    "id": "207769",
    "text": "Woman Seated at Low Writing Table (Bundai), from the series Seven Designs for the Katsushika Circle (Katsushika shichiban tsuzuki), with poems by Shunryūsha Chikauo (Kaneuo) and Hakumōsha Kazumori (Banshu, Manshu)"
}, {
    "id": "207788",
    "text": "Shop Girl Attending a Rice Cake Shop/ Dog (Inu) -- Meguro, from the series Allusions to the Twelve Zodiac Animals at Famous Places in Edo for the Ichiyō Circle (Ichiyōren Edo meisho mitate jūnishi), with poems by Bunsō Kaoru and Muro Hayazaki"
}, {
    "id": "208149",
    "text": "One Large and Four Small Butterflies with text beginning \"Hatsuhana o...\", from the series An Illustrated Collection of Butterflies for the Kasumi Group (Kasumi-ren gunchō gafu), poems by Gurendo and an associate"
}, {
    "id": "208153",
    "text": "Plum Blossoms and Lacquered Letter Box with text beginning \"Shiranu yō mo nakari tsuran kō nado shō soko shaken[?] mono o...\", from the series The Changelings (Torikaeba monogatari), with poems by Tangoan Tsumifusa and associates"
}, {
    "id": "208284",
    "text": "Woman Holding a Box with Writing Tools/ Bunko, from the series Seven Designs for the Katsushika Circle (Katsushika shichiban tsuzuki), with poems by Bunyōsha Haruki, Bunkaen Harumitsu and Bun_en Tomomitsu"
}, {
    "id": "209516",
    "text": "No. 4, Kanagawa: View over the Sea from the Teahouses on the Embankment (Kanagawa, dai no chaya kaijō miharashi), from the series Famous Sights of the Fifty-three Stations (Gojūsan tsugi meisho zue), also known as the Vertical Tōkaidō"
}, {
    "id": "252424",
    "text": "Book XXIII.31.  Prodigies: A cow at Sinuessa gives forth a foal, statues in the Temple of Juno Sospita at Livinium sweat blood, a shower of stones fell around the same temple {Tertiae Decadis Liber Tertius p. CXVIII}"
}, {
    "id": "356979",
    "text": "Here's Your Potatoes Four Full Pound for Two Pence [upper left]; Buy My Moss Roses or Dainty Sweet Briar [upper right]; Light Your Honor, Coach Unhired [lower left]; Pray Remember the Blind [lower right]"
}, {
    "id": "143514",
    "text": "Ono no Takamura (Buntoku jitsuroku), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō), with poems by Yodonoya _sago and Sodenoya Soekichi"
}, {
    "id": "144145",
    "text": "Get it here for a sou! ... Just off the presses! ... All the details of a young person! ... from Gros-Caillou, who! ... hurled himself! ... in front of the astonished fifth regiment of astonished Hussars! ... in the waves of the Seine! ... in plain daylight! ... to save those! ... of the author! ... of! ... theirs!, p. 71"
}, {
    "id": "169315",
    "text": "Gebr. Kappe & Company Factory Warehouse, Alfeld a.d. Leine, 1922-1924: Factory warehouse: perspective, 1 typical plan, 2  elevations; Academy for Philosophy (GA 17): basement and ground floor plans, model"
}, {
    "id": "207803",
    "text": "Two Women at the Entrance to a Shrine/ Tiger (Tora) -- Kagurazaka, from the series Allusions to the Twelve Zodiac Animals at Famous Places in Edo for the Ichiyō Circle (Ichiyōren Edo meisho mitate jūnishi), with poems by Bunpōsha Ebimaru and Bunbunsha"
}, {
    "id": "207914",
    "text": "Marube no omi Akimaro (Shoku Nihonkōki), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō), with poems by Makinoya Naritsura and Gyokushōsha Bunko"
}, {
    "id": "208001",
    "text": "Courtesan Chitose of Tsuruya with Attendants Enjoying the New Year's Sky (Hatsusora no Tsuruya uchi Chitose), from the series Views of the Nakanochō for the Hisakata Poetry Club (Hisakataya Nakanochō no san), with poems by Amanoya Wakashiba and Hisakataya"
}, {
    "id": "208002",
    "text": "Courtesan Tokaeri of Matsubaya with Attendants and New Year's Decorations (Kadokazari no Matsubaya uchi Tokaeri), fourth from the series Views of the Nakanochō for the Hisakata Poetry Club (Hisakataya Nakanochō no yon), with poems by Fukusaitei Shimemaru"
}, {
    "id": "208178",
    "text": "Large Moth and Butterfly and Five Small Butterflies with text beginning \"Tsubasa ni wa...\", from the series An Illustrated Collection of Butterflies for the Kasumi Group (Kasumi-ren gunchō gafu), poems by Gurendo and an associate"
}, {
    "id": "208200",
    "text": "One Large, Two Medium-Sized and Two Small Butterflies with text beginning \"Tokimune ga...\", from the series An Illustrated Collection of Butterflies for the Kasumi Group (Kasumi-ren gunchō gafu), poems by Dento Fuso and associates"
}, {
    "id": "251932",
    "text": "Book XXIII.44-45.  Battle of Nola {Tertiae Decadis Liber Tertius p. CXX};  Same woodcut used for Book XXV.20.  Romans trick people of Tower of Galeaga to receive Damippus {Tertiae Decadis Liber Quintus p. CXXXIV verso}"
}, {
    "id": "252048",
    "text": "Reliefs on the front and back of the triumphal car. Cupid shooting at the stars in heaven; Jupiter, with Mars standing before him and accusing Cupid of having rent his impenetrable breast plate. (fol. k v verso)"
}, {
    "id": "252425",
    "text": "Book XXIV.37-9.  Lucius Pinarius leads Enna against Carthigians with many inhabitants put to sword {Tertiae Decadis Liber Quartus p. CXXVIII}; Same woodcut used for Book XXXIII.28-9.  Brachylas murdered, leads to other massacres {Quarte Decadis Liber Quartus p. CC verso}"
}, {
    "id": "258689",
    "text": "Baroque Flowers: sprig with 3 dahlia-like blooms, 3 horn-shaped blooms, and 5 small hemi-pods. Chinoiserie floral print design, Louis XVI period, late 18th century. Indienne fabric pattern for Oberkampf printworks at Jouy"
}, {
    "id": "277490",
    "text": "Illustration LVI: the 7th figure: the opening of the 7th Seal: the first 4 angels sound their trumpets, hail and fire upon the earth, a great mountain burning with fire is cast into the sea, the 3rd part of the sea becomes blood, the 3rd part of ships are destroyed, the 3rd part of the sun and of the moon are smitten, etc. (Revelation 8)"
}, {
    "id": "277491",
    "text": "Illustration LVII: the 19th figure: the 6th angel sounds his trumpet and looses the 4 angels bound to the river Euphrates. They prepare and army of horsemen to slay the third part of men (Revelation 9: 11-21)."
}, {
    "id": "278067",
    "text": "Illustration LIV: the 16th figure: Vials of God's wrath are poured upon the earth by 7 angels. Three unclean spirits like frogs come out of the mouth of the dragon, of the beast, and of the false prophet (Revelation 16: 1-17)."
}, {
    "id": "278088",
    "text": "Illustration XIII: A chariot of fire parts Elijah from Elisha. Elijah is taken up to heaven in a whirlwind.  On Elisha's journey to Beth, yound children who mock him are torn apart by she-bears (IV Kings 2)."
}, {
    "id": "349896",
    "text": "Cartouche, Its Field Formed by Drapery over an Ionic Monument Held by Two Skeletons Lying on the Entablature (left); Cartouche, Its Field Formed by a Shroud Hanging from a Cypress Tree Flanked by Skeletons (right)"
}, {
    "id": "49386",
    "text": "The Courtesans Azumaya and Kokonoe of the Matsukane House, from the printed album \"A Competition Among the New Beauties of the Yoshiwara Mirrored in Their Writing\" (Yoshiwara keisei shin bijin awase jihitsu kagami)"
}, {
    "id": "166313",
    "text": "Competition Entry for William and Mary College Art Center, Williamsburg, Virginia, 1938-1939: First and second floor plans, east and north elevations and third and fourth floor plans, west and south elevations"
}, {
    "id": "169714",
    "text": "Competition Entry for \"Chicago Tribune\" Tower, 1922: \"Chicago Tribune\" building: Perspective; \"Chicago Tribune\" building: Front and side elevations; Sommerfeld office building: Model; Sommerfeld office building: Model"
}, {
    "id": "207506",
    "text": "Wu Daozi Painting Zhong Kui (the Demon Queller) in Red Ink/ Wu Daozi (Go), from the series Four Companions of Writing Chamber (Bunbō shiyū), with poems by Kurokao(?) Ryūjuen Chiyonari (from Mino), Funazono Suiki(?), Ryūjuen Tōki, and Ryū no ya (from Biyō)"
}, {
    "id": "207602",
    "text": "Tobacco Pouch with a Shell-Shaped Ornament (Netsuke), a Box of Sweets from Takasagoya, and a Pot of Plant/The Salt Shell (Shiogai), from the series Shell-Matching Game with Genroku Poets (Genroku kasen kai-awase), with a poem by Toshigaki no Maharu"
}, {
    "id": "207638",
    "text": "Fan with Flying Crow and Fan with Poems against a Stream Bed (Ōgi nagashi), from the series Polyptych of the Five Colors on Floating Fans (Goshiki bantsuzuki), with poems by Kajitsuen Umenobu and Yorokobiya Kazuo"
}, {
    "id": "207736",
    "text": "Woman Preparing for the First Calligraphy of the Year (Kakizome)/ It is Favorable to Begin the Year's First Calligraphy (Fudehajime yoshi), from the Series for the Hanazono Group (Hanazono bantsuzuki), with poems by Ryūgūjō Tamamori, Dongetsuan Hiromaru a"
}, {
    "id": "207768",
    "text": "Woman Pulling the Wheeled Writing Table (Fuguruma) Rope, from the series Seven Designs for the Katsushika Circle (Katsushika shichiban tsuzuki), with poems by Bunkōsha Funazumi and Bunchōsha Hanahito (or Hanando)"
}, {
    "id": "207787",
    "text": "Woman Holding a Tortoise-shaped Paperweight/ Paperweight (Bunchin), from the series Seven Designs for the Katsushika Circle (Katsushika shichiban tsuzuki), with poems by Bunritsuen _koto and Bunsaien Fudemaru"
}, {
    "id": "207944",
    "text": "Soga brothers (Soga Kyōdai: Soga monogatari), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō), with poems by Hana Someemon and Harunoya Narutake"
}, {
    "id": "207953",
    "text": "Filial Son in Musashi (Musashi no kōshi: Shasekishū), from the series Twenty-Four Japanese Paragons of Filial Piety for the Honchō Circle (Honchōren honchō nijūshikō), with poems by Chiyodaan Matsutsuru and Kafūtei _ _"
}, {
    "id": "207963",
    "text": "Courtesan Koromode with Attendants during a Lull in the Snow (Yukima no Wakanaya uchi Koromode), second from the series Views of the Nakanochō for the Hisakata Poetry Club (Hisakataya Nakanochō no ni), with poems by Suihōtei Komatsu and Hisakataya"
}, {
    "id": "207997",
    "text": "Hauling the Fish Nets at Dawn in Katase/The Purple Shell (Murasakigai), from the series Shell-Matching Game with Genroku Poets (Genroku kasen kai-awase), with poems by Tsuki no ya Shitakage and Yomo no Utagaki no Magao"
}, {
    "id": "208147",
    "text": "Two Large and Three Small Butterflies with text beginning \"Hana no eda...\", from the series An Illustrated Collection of Butterflies for the Kasumi Group (Kasumi-ren gunchō gafu), poems by Aitei Hoju and an associate"
}, {
    "id": "208152",
    "text": "Courtier Visiting Lover with text beginning \"He hid by the brushwood fence and looked in expectantly...\" (Machikaki shibagaki no moto ni tachikakurete mitareba...), from the series The Changelings (Torikaeba monogatari), with poem by Warakuen Harumitsu"
}, {
    "id": "208158",
    "text": "Hawk (Taka) and Azalea, from the series Seven Bird-and-Flower Prints for the Fuyōren of Kanuma in Shimotsuke Province (Yamagawa Shimotsuke Kanuma Fuyō-ren kachō shichi-ban tsuzuki no uchi), with poems by Senshunan and associates"
}, {
    "id": "208196",
    "text": "Shrine Girl (Miko) Wearing High Geta and Holding Robe Over Her Head representing Humanity (Jin), from the series of Five Virtues for the Katsushika Group (Katsushika goban), with poems by Shunhan, Shogan and Shofudai"
}, {
    "id": "208255",
    "text": "One Large and Four Small Butterflies with text beginning \"Wakashiba no...\", from the series An Illustrated Collection of Butterflies for the Kasumi Group (Kasumi-ren gunchō gafu), poems by Sangyokutei Utoku and associates"
}, {
    "id": "208285",
    "text": "Woman Holding the Under the Cherry Blossoms (Hana no en) Volume of the Tale of Genji (Genji monogatari)/ Books (Bunsho), from the series Seven Designs for the Katsushika Circle (Katsushika shichiban tsuzuki), with poems by Rokuzōtei Hōba and Bungaen Tomom"
}, {
    "id": "210559",
    "text": "Fujieda, Fifty-three Stations of the Tōkaidō (Fujieda, Tōkaidō gojūsan tsugi), detached page from The Fifty-Three Stations of the Tōkaidō: A Picture Book of Highway Bells (Tōkaidō gojūsan tsugi: Ehon ekiro no suzu)"
}, {
    "id": "252418",
    "text": "Book III.12.  Trial of Caeso {Primae Decadis Liber Tertius p. XXVII verso}; Same woodcut used for XXXV.16.  Conference between Antiochus's minister and ambassadors from Rome {Quarte Decadis Liber Sextus p. CCXV}"
}, {
    "id": "258760",
    "text": "Baroque Flowers: vine with 4 bulging floral seed pods and 4 shriveled leaves. Chinoiserie floral print design from Louis XVI period, late 18th century. Indienne fabric pattern, Oberkampf printworks at Jouy"
}, {
    "id": "273960",
    "text": "The Elevation of the Holy Host (the picture is on a side wall of the Chapel del Miracolo, and represents the solemn procession at the bearing of the Miraculous Host from the church San Ambrogio to the Episcopal palace.)"
}, {
    "id": "277559",
    "text": "Illustration LII: the 13th figure: A beast with 7 heads and 10 horns rises out of the sea.  Another beast with 2 horns comes up out of the earth and forces the world to worship the first beast and bear the mark of the beast (Revelation 13)."
}, {
    "id": "277560",
    "text": "Illustration LIII: the 8th figure: the 5th angel sounds his trumpet, the opening of the bottomless pit from which pour out locusts and their king Abaddon who are to torment those without the seal of God (Revelation 9: 1-11)."
}, {
    "id": "277928",
    "text": "Illustration LXV: the 12th figure: the red dragon who is cast out of heaven by Michael spews forth a flood after the woman clothed with the sun who has brought forth a man child. The earth swallows the flood and the dragon makes war with her seed (Revelation 12)"
}, {
    "id": "277971",
    "text": "Illustration LXIII: the 6th figure:  an angel holding the seal of God ascends from the east calling to the 4 angels, who stand at the 4 corners of the earth holding the winds, to wait until the servants of god have been sealed in their foreheads (Revelation 7)"
}, {
    "id": "277973",
    "text": "Illustration LXVII: the 15th figure: an angel cries to Jesus Christ who is seated upon a cloud to thrust his sickle and reap the harvest of the earth. The vine of the earth is gathered and cast into the great winepress of the wrath of God (Revelation 14: 14-20)"
}, {
    "id": "316860",
    "text": "Foreigners Riding Along the Coast at Takanawa in the Eastern Capital (Tōtō Takanawa kaigen), from the series One Hundred Views of Famous Places in Various Provinces (Shōkoku meishō hyakkei), published by Uoya Eikichi"
}, {
    "id": "333553",
    "text": "A Comfortable Cup of Tea; Christmas Comforts \"Jolly Companions every one\"--Old Glee; Comfortable Winter Quarters; Comfort in  Warm Weather; A Drop of Comfort; Always Comfortable; The Comforter; Comforts; Making the Bed Comfortable"
}, {
    "id": "55282",
    "text": "The History of Jacobinsim, Its Crimes, Cruelties and Perfidies: Comprising an Inquiry into the Manner of Disseminating, Under the Appearance of Philosophy and Virtue, Principles which are Equally Subversive of Order, Virtue, Religion, Liberty and Happiness"
}, {
    "id": "94480",
    "text": "Driving Across the US / Corn Wheat Tornados / Rocky Mts Cowboys / Indians Deserts Palm / Orange Avacado / Trees Mexicans / Isomata and Palm / Springs Wrkshops / The Pacific Ocean / Hiking Bicycling / And Such / Fine / Painting Light!"
}]